[
    {
      "name": "GG4",
      "img_url": "https://images.leafly.com/flower-images/gg-4.jpg",
      "type": "Hybrid",
      "thc_level": "20%",
      "most_common_terpene": "Caryophyllene",
      "description": "Original Glue (GG4), developed by GG Strains, is a potent hybrid strain that delivers heavy-handed euphoria and relaxation, leaving you feeling “glued” to the couch. Its chunky, resin-covered buds fill the room with pungent earthy and sour aromas inherited from its parent strains, Chem’s Sister, Sour Dubb, and Chocolate Diesel. Taking first place in both the Michigan and Los Angeles 2014 Cannabis Cups as well as the High Times Jamaican World Cup, this multiple award-winning hybrid's supremacy is no longer a secret, and consumers will search far and wide to get their hands sticky with Original Glue (GG4).",
      "effects": {
        "relaxed": "66%",
        "happy": "54%",
        "euphoric": "51%",
        "uplifted": "39%",
        "sleepy": "27%",
        "dry_mouth": "24%",
        "dry_eyes": "12%",
        "dizzy": "5%",
        "paranoid": "4%",
        "anxious": "4%",
        "stress": "29%",
        "pain": "24%",
        "depression": "23%",
        "anxiety": "22%",
        "insomnia": "17%"
      }
    },
    {
      "name": "Wedding Cake",
      "img_url": "https://images.leafly.com/flower-images/wedding-cake.jpg",
      "type": "Hybrid",
      "thc_level": "22%",
      "most_common_terpene": "Limonene",
      "description": "Wedding Cake is a potent indica-hybrid marijuana strain made by crossing Cherry Pie with Girl Scout Cookies. Wedding Cake provides relaxing and euphoric effects that calm the body and mind. This strain features a rich and tangy flavor profile with undertones of earthy pepper. Medical marijuana patients choose Wedding Cake to help relieve symptoms associated with pain, insomnia and appetite loss. Consumers with a low THC tolerance should enjoy this strain with an extra slice of care due to its high THC content. Wedding Cake has soared in popularity over the years and was named Leafly Strain of the Year in 2019. Fun fact: In Canada, this strain is known as Pink Cookies.",
      "effects": {
        "relaxed": "60%",
        "happy": "50%",
        "euphoric": "41%",
        "uplifted": "35%",
        "hungry": "23%",
        "dry_mouth": "17%",
        "dry_eyes": "7%",
        "dizzy": "4%",
        "anxious": "2%",
        "paranoid": "2%",
        "stress": "19%",
        "anxiety": "16%",
        "depression": "14%",
        "pain": "12%",
        "insomnia": "8%"
      }
    },
    {
      "name": "Runtz",
      "img_url": "https://images.leafly.com/flower-images/runtz-nug-image.jpg",
      "type": "Hybrid",
      "thc_level": "19%",
      "most_common_terpene": "Limonene",
      "description": "Runtz is a rare hybrid marijuana strain by Cookies. It's made by crossing Zkittlez with Gelato and is loved for its incredibly fruity flavor profile that smells just like a bag of the sugary candy we all know and love. Because of the rising popularity of this strain, it's no surprise Runtz was named Leafly Strain of the Year in 2020. Growers say this strain has resin-drenched buds that range in color from rich purple to lime green. Runtz is celebrated for its creamy smoke that is smooth and welcoming. This strain produces euphoric and uplifting effects that are known to be long-lasting.",
      "effects": {
        "happy": "62%",
        "euphoric": "48%",
        "relaxed": "47%",
        "uplifted": "43%",
        "talkative": "31%",
        "dry_mouth": "9%",
        "dry_eyes": "4%",
        "dizzy": "3%",
        "anxious": "1%",
        "headache": "1%",
        "stress": "13%",
        "depression": "11%",
        "anxiety": "11%",
        "pain": "7%",
        "ptsd": "6%"
      }
    },
    {
      "name": "Gelato",
      "img_url": "https://images.leafly.com/flower-images/gelato.jpg",
      "type": "Hybrid",
      "thc_level": "17%",
      "most_common_terpene": "Caryophyllene",
      "description": "Gelato, aka Larry Bird, is a hybrid marijuana strain made by crossing Sunset Sherbet and Thin Mint Girl Scout Cookies. The effects of Gelato produce a euphoric high accompanied by strong feelings of relaxation. Consumers say the physical sensation comes on strong, but many find themselves still mentally agile enough to stay productive and creative during the day. Gelato gets its name from the fruity, dessert-like aroma it smells like. Novice consumers may want to approach this THC Powerhouse with caution, but those armed with a high THC tolerance will delight in the heavy-handed effects of this strain. Medical marijuana patients choose Gelato to help relieve symptoms associated with pain, fatigue, and insomnia. Growers say this strain produces buds that bloom in dark purple hues and is illuminated by fiery orange hairs and a shining white coat of crystal resin.",
      "effects": {
        "relaxed": "54%",
        "happy": "49%",
        "euphoric": "46%",
        "uplifted": "37%",
        "creative": "27%",
        "dry_mouth": "20%",
        "dry_eyes": "9%",
        "dizzy": "4%",
        "paranoid": "3%",
        "anxious": "3%",
        "stress": "22%",
        "anxiety": "19%",
        "depression": "18%",
        "pain": "16%",
        "insomnia": "10%"
      }
    },
    {
      "name": "Blue Dream",
      "img_url": "https://images.leafly.com/flower-images/blue-dream.png",
      "type": "Hybrid",
      "thc_level": "18%",
      "most_common_terpene": "Myrcene",
      "description": "Blue Dream is a sativa-dominant hybrid marijuana strain made by crossing Blueberry with Haze. Blue Dream produces a balancing high accompanied by full-body relaxation with gentle cerebral invigoration. Novice and veteran consumers alike enjoy the calming and euphoric effects that Blue Dream provides. Consumers also love the flavor - which smells and tastes just like sweet berries. Medical marijuana patients say Blue Dream delivers swift relief from symptoms associated with pain, depression, and nausea. Growers say this strain is best suited to the Sea of Green Method and has an average flowering time of 67 days. Fun Fact: Blue Dream originated in California and has achieved legendary status among West Coast strains.",
      "effects": {
        "happy": "57%",
        "euphoric": "52%",
        "relaxed": "48%",
        "uplifted": "48%",
        "creative": "37%",
        "dry_mouth": "29%",
        "dry_eyes": "16%",
        "paranoid": "6%",
        "dizzy": "6%",
        "headache": "3%",
        "stress": "36%",
        "anxiety": "29%",
        "depression": "27%",
        "pain": "26%",
        "insomnia": "13%"
      }
    },
    {
      "name": "Purple Punch",
      "img_url": "https://images.leafly.com/flower-images/purple-punch-fixed.jpg",
      "type": "Indica",
      "thc_level": "19%",
      "most_common_terpene": "Caryophyllene",
      "description": "Purple Punch is the sweet and sedating union of two indica-dominant classics. By breeding Larry OG with Granddaddy Purple, the astonishing trichome laden Purple Punch was born, smelling of grape candy, blueberry muffins, and tart Kool-Aid. The potency of this strain gives the consumer a one-two punch to the head and body, initially landing between the eyes and settling down into the limbs. Purple Punch is a delicious dessert strain that is best suited for after dinner. Its effects may help with managing nausea, stress, minor body aches, and sleeplessness.",
      "effects": {
        "relaxed": "70%",
        "happy": "47%",
        "euphoric": "40%",
        "sleepy": "39%",
        "uplifted": "26%",
        "dry_mouth": "20%",
        "dry_eyes": "10%",
        "dizzy": "5%",
        "anxious": "2%",
        "headache": "2%",
        "anxiety": "24%",
        "stress": "24%",
        "pain": "18%",
        "insomnia": "17%",
        "depression": "17%"
      }
    },
    {
      "name": "Ice Cream Cake",
      "img_url": "",
      "type": "Indica",
      "thc_level": "20%",
      "most_common_terpene": "Limonene",
      "description": "Ice Cream Cake is an indica marijuana strain made by crossing Wedding Cake with Gelato #33. This strain offers sedating effects that leave your mind and body completely relaxed. Ice Cream Cake features a creamy flavor profile with sweet hints of vanilla and sugary dough. Medical marijuana patients choose this strain to help relieve symptoms associated with chronic pain, insomnia, and anxiety. Ice Cream Cake is ideal for night time use when you have nothing important to do except watch TV and fall asleep. Growers say this strain has light green and purple buds that are completely flushed with icy trichomes. ",
      "effects": {
        "relaxed": "75%",
        "happy": "50%",
        "euphoric": "42%",
        "sleepy": "40%",
        "uplifted": "29%",
        "dry_mouth": "13%",
        "dry_eyes": "7%",
        "dizzy": "2%",
        "headache": "2%",
        "anxious": "1%",
        "anxiety": "21%",
        "stress": "20%",
        "pain": "17%",
        "depression": "16%",
        "insomnia": "13%"
      }
    },
    {
      "name": "GSC",
      "img_url": "https://images.leafly.com/flower-images/gsc.png",
      "type": "Hybrid",
      "thc_level": "19%",
      "most_common_terpene": "Caryophyllene",
      "description": "GSC, also called Girl Scout Cookies, is an indica-hybrid marijuana strain made by crossing OG Kush with Durban Poison. GSC produces euphoric effects followed by full-body relaxation. This strain typically features a high level of THC, so it is best reserved for consumers with a high THC tolerance. GSC is loved for its sweet and pungent flavor profile with notes of mint, cherry and lemon.",
      "effects": {
        "happy": "60%",
        "relaxed": "55%",
        "euphoric": "52%",
        "uplifted": "45%",
        "creative": "33%",
        "dry_mouth": "25%",
        "dry_eyes": "13%",
        "dizzy": "5%",
        "paranoid": "4%",
        "anxious": "4%",
        "stress": "33%",
        "depression": "26%",
        "pain": "25%",
        "anxiety": "25%",
        "insomnia": "13%"
      }
    },
    {
      "name": "OG Kush",
      "img_url": "https://images.leafly.com/flower-images/og-kush.png",
      "type": "Hybrid",
      "thc_level": "18%",
      "most_common_terpene": "Myrcene",
      "description": "OG Kush was first cultivated in Florida, in the early ‘90s when a strain from Northern California was crossed with a Hindu Kush plant from Amsterdam. The result was a hybrid with a unique terpene profile that boasts a complex aroma with notes of fuel, skunk, and spice. ",
      "effects": {
        "happy": "56%",
        "relaxed": "52%",
        "euphoric": "50%",
        "uplifted": "38%",
        "hungry": "30%",
        "dry_mouth": "34%",
        "dry_eyes": "20%",
        "paranoid": "7%",
        "dizzy": "7%",
        "headache": "4%",
        "stress": "38%",
        "anxiety": "28%",
        "pain": "27%",
        "depression": "24%",
        "insomnia": "20%"
      }
    },
    {
      "name": "Sour Diesel",
      "img_url": "https://images.leafly.com/flower-images/sour-diesel.jpg",
      "type": "Sativa",
      "thc_level": "18%",
      "most_common_terpene": "Caryophyllene",
      "description": "Sour Diesel, aka Sour D, is a sativa marijuana strain made by crossing Chemdawg and Super Skunk. Sour Diesel produces dreamy cerebral effects that are fast-acting and energizing. This strain features a pungent flavor profile that smells like diesel. Medical marijuana patients choose Sour Diesel to help relieve symptoms associated with depression, pain, and stress. Growers say this strain grows best in a dry, outdoor climate and has a flowering time of 77 days. Fun fact: Sour Diesel first became popular in the early 1990s and has been legendary ever since.",
      "effects": {
        "happy": "57%",
        "uplifted": "50%",
        "euphoric": "49%",
        "energetic": "45%",
        "creative": "38%",
        "dry_mouth": "31%",
        "dry_eyes": "17%",
        "paranoid": "9%",
        "dizzy": "7%",
        "headache": "4%",
        "stress": "34%",
        "depression": "26%",
        "anxiety": "25%",
        "pain": "21%",
        "fatigue": "12%"
      }
    },
    {
      "name": "Zkittlez",
      "img_url": "",
      "type": "Indica",
      "thc_level": "19%",
      "most_common_terpene": "Caryophyllene",
      "description": "Zkittlez is an indica-dominant mix of Grape Ape and Grapefruit that is crossed with another undisclosed strain to produce this candy-flavored strain bred by 3rd Gen Family and Terp Hogz. This award-winning combination took 1st Place at the 2016 Emerald Cup and 1st Place Indica at the 2015 Cannabis Cups in San Francisco and in Michigan. The chunky colas explode in a spectrum of light green hues and emit a sweet, tropical blend of fruit flavors. The effects of Zkittlez are calming, leaving consumers focused, alert, and happy while relaxing the body to help unwind any time of day.",
      "effects": {
        "relaxed": "54%",
        "happy": "39%",
        "euphoric": "30%",
        "uplifted": "27%",
        "sleepy": "21%",
        "dry_mouth": "16%",
        "dry_eyes": "8%",
        "anxious": "3%",
        "dizzy": "2%",
        "headache": "2%",
        "stress": "18%",
        "anxiety": "16%",
        "depression": "14%",
        "pain": "12%",
        "insomnia": "9%"
      }
    },
    {
      "name": "Sherbert",
      "img_url": "https://images.leafly.com/flower-images/sunset-sherbert.jpg",
      "type": "Hybrid",
      "thc_level": "18%",
      "most_common_terpene": "Caryophyllene",
      "description": "Heir to the GSC throne is Sherbert, also known as Sherbet and/or Sunset Sherbert, an indica-leaning hybrid with intoxicatingly potent effects. Bred by Mr. Sherbinski, Sherbert inherits the genetic lineage of its GSC parent, whose ancestors include the famed OG Kush, Cherry Pie, and Durban Poison. Crossed with Pink Panties, Sherbert exhibits powerful full-body effects elevated by a jolt of cerebral energy. A complex aroma colors Sherbert with notes of skunky citrus, sweet berry, and that candy-like smell redolent of its GSC parent. Stress, tension, and sour moods melt away with the carefree mindset and physical relaxation that comes with this rich hybrid.",
      "effects": {
        "relaxed": "59%",
        "happy": "50%",
        "euphoric": "43%",
        "uplifted": "37%",
        "creative": "24%",
        "dry_mouth": "18%",
        "dry_eyes": "9%",
        "anxious": "3%",
        "dizzy": "3%",
        "paranoid": "3%",
        "stress": "28%",
        "depression": "22%",
        "anxiety": "21%",
        "pain": "19%",
        "insomnia": "11%"
      }
    },
    {
      "name": "Granddaddy Purple",
      "img_url": "https://images.leafly.com/flower-images/granddaddy-purple.png",
      "type": "Indica",
      "thc_level": "17%",
      "most_common_terpene": "Myrcene",
      "description": "Introduced in 2003 by Ken Estes, Granddaddy Purple (or GDP) is a famous indica cross of Purple Urkle and Big Bud. This California staple inherits a complex grape and berry aroma from its Purple Urkle parent, while Big Bud passes on its oversized, compact bud structure. GDP flowers bloom in shades of deep purple, a contrasting backdrop for its snow-like dusting of white crystal resin.",
      "effects": {
        "relaxed": "56%",
        "sleepy": "46%",
        "happy": "44%",
        "euphoric": "42%",
        "hungry": "31%",
        "dry_mouth": "28%",
        "dry_eyes": "16%",
        "dizzy": "6%",
        "paranoid": "4%",
        "headache": "2%",
        "stress": "36%",
        "pain": "31%",
        "anxiety": "29%",
        "insomnia": "28%",
        "depression": "20%"
      }
    },
    {
      "name": "Mimosa",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "19%",
      "most_common_terpene": "Myrcene",
      "description": "Mimosa is a hybrid marijuana strain made by crossing Clementine with Purple Punch. In small doses, this strain produces happy, level-headed effects that will leave you feeling uplifted and motivated enough to take on any mundane task. In large doses, Mimosa may make you feel sleepy and relaxed. This strain has a strong aroma and flavor that reminds you of its namesake - with notes of fruit and citrus flavors bursting through. Medical marijuana patients choose this strain to help relieve symptoms associated with depression and stress. Mimosa is a rising star in the cannabis community, so don't pass up an opportunity to enjoy this special strain.",
      "effects": {
        "happy": "51%",
        "uplifted": "50%",
        "energetic": "41%",
        "relaxed": "38%",
        "focused": "37%",
        "dry_mouth": "11%",
        "dry_eyes": "8%",
        "anxious": "3%",
        "paranoid": "2%",
        "dizzy": "2%",
        "stress": "17%",
        "depression": "16%",
        "anxiety": "16%",
        "pain": "9%",
        "fatigue": "9%"
      }
    },
    {
      "name": "Do-Si-Dos",
      "img_url": "https://images.leafly.com/flower-images/do-si-dos.jpg",
      "type": "Indica",
      "thc_level": "21%",
      "most_common_terpene": "Limonene",
      "description": "Do-Si-Dos is an indica-dominant hybrid marijuana strain with qualities similar to its parent, OGKB, a GSC-phenotype. With glittering trichomes, bright pistils, and lime green and lavender leaves, this strain is a feast for eyes. Its aroma is pungent, sweet, and earthy with slight floral funkiness. These classic OG aromas blend nicely with medical-grade body effects that lean toward the sedative side with the addition of Face Off OG genetics. Enjoy a stoney, in-your-face buzz off the start that melts down over the body, prettifying the consumer with relaxation that emanates outward. ",
      "effects": {
        "relaxed": "65%",
        "euphoric": "41%",
        "happy": "40%",
        "sleepy": "31%",
        "uplifted": "27%",
        "dry_mouth": "15%",
        "dry_eyes": "9%",
        "dizzy": "5%",
        "paranoid": "2%",
        "anxious": "1%",
        "stress": "23%",
        "anxiety": "20%",
        "pain": "17%",
        "insomnia": "16%",
        "depression": "15%"
      }
    },
    {
      "name": "Jack Herer",
      "img_url": "https://images.leafly.com/flower-images/jack-herer.jpg",
      "type": "Sativa",
      "thc_level": "17%",
      "most_common_terpene": "Terpinolene",
      "description": "Jack Herer is a sativa-dominant cannabis strain that has gained as much renown as its namesake, the marijuana activist and author of The Emperor Wears No Clothes. Combining a Haze hybrid with a Northern Lights #5 and Shiva Skunk cross, Sensi Seeds created Jack Herer hoping to capture both cerebral elevation and heavy resin production. Its rich genetic background gives rise to several different variations of Jack Herer, each phenotype bearing its own unique features and effects. However, consumers typically describe this 55% sativa hybrid as blissful, clear-headed, and creative.",
      "effects": {
        "happy": "54%",
        "uplifted": "50%",
        "euphoric": "46%",
        "energetic": "45%",
        "creative": "41%",
        "dry_mouth": "25%",
        "dry_eyes": "15%",
        "paranoid": "6%",
        "dizzy": "6%",
        "anxious": "4%",
        "stress": "34%",
        "anxiety": "27%",
        "depression": "27%",
        "pain": "20%",
        "fatigue": "14%"
      }
    },
    {
      "name": "White Widow",
      "img_url": "https://images.leafly.com/flower-images/white-widow.png",
      "type": "Hybrid",
      "thc_level": "16%",
      "most_common_terpene": "Myrcene",
      "description": "Among the most famous strains worldwide is White Widow, a balanced hybrid first bred in the Netherlands by Green House Seeds. A cross between a Brazilian sativa landrace and a resin-heavy South Indian indica,  White Widow has blessed every Dutch coffee shop menu since its birth in the 1990s. Its buds are white with crystal resin, warning you of the potent effects to come. A powerful burst of euphoria and energy breaks through immediately, stimulating both conversation and creativity. White Widow’s genetics have given rise to many other legends like White Russian, White Rhino, and Blue Widow. Still, many growers prefer cultivation of the original White Widow, which flowers in about 60 days indoors.",
      "effects": {
        "happy": "57%",
        "euphoric": "53%",
        "uplifted": "49%",
        "relaxed": "42%",
        "creative": "36%",
        "dry_mouth": "34%",
        "dry_eyes": "19%",
        "dizzy": "9%",
        "paranoid": "8%",
        "anxious": "4%",
        "stress": "36%",
        "anxiety": "27%",
        "pain": "26%",
        "depression": "25%",
        "insomnia": "13%"
      }
    },
    {
      "name": "Pineapple Express",
      "img_url": "https://images.leafly.com/flower-images/pineapple-express.png",
      "type": "Hybrid",
      "thc_level": "18%",
      "most_common_terpene": "Caryophyllene",
      "description": "Pineapple Express combines the potent and flavorful forces of parent strains Trainwreck and Hawaiian. The smell is likened to fresh apple and mango, with a taste of pineapple, pine, and cedar. This hard-hitting hybrid provides a long-lasting energetic buzz perfect for productive afternoons and creative escapes.",
      "effects": {
        "happy": "60%",
        "uplifted": "47%",
        "euphoric": "44%",
        "energetic": "39%",
        "relaxed": "37%",
        "dry_mouth": "25%",
        "dry_eyes": "13%",
        "dizzy": "5%",
        "paranoid": "5%",
        "anxious": "4%",
        "stress": "29%",
        "depression": "24%",
        "anxiety": "22%",
        "pain": "15%",
        "fatigue": "10%"
      }
    },
    {
      "name": "GMO Cookies",
      "img_url": "",
      "type": "Indica",
      "thc_level": "26%",
      "most_common_terpene": "Limonene",
      "description": "GMO Cookies, (aka Garlic Cookies) is a powerful indica marijuana strain made by crossing Chemdog with GSC. This strain produces relaxing effects you can feel through your body while your mind retains focus. GMO Cookies is loved for its ability to relieve stress and aches without total sedation. GMO Cookies features aromas like diesel, coffee and fruit. Medical marijuana patients choose this strain to help relieve symptoms associated with chronic pain.",
      "effects": {
        "relaxed": "70%",
        "euphoric": "48%",
        "happy": "46%",
        "uplifted": "34%",
        "sleepy": "27%",
        "dry_mouth": "15%",
        "dizzy": "4%",
        "dry_eyes": "4%",
        "anxious": "3%",
        "paranoid": "2%",
        "anxiety": "20%",
        "pain": "18%",
        "stress": "17%",
        "depression": "14%",
        "ptsd": "11%"
      }
    },
    {
      "name": "Green Crack",
      "img_url": "https://images.leafly.com/flower-images/green-crack.png",
      "type": "Sativa",
      "thc_level": "17%",
      "most_common_terpene": "Myrcene",
      "description": "Green Crack is a potent sativa strain known for its energizing effects. But don’t let the name fool you: this is pure cannabis. Few strains compare to Green Crack’s sharp energy and focus as it induces an invigorating mental buzz that keeps you going throughout the day. With a tangy, fruity flavor redolent of mango, Green Crack is a great daytime strain that may help consumers fight fatigue, stress, and depression. Because the name \"Green Crack\" perpetuates a negative image of cannabis, some people have taken to calling this strain Cush (with a ‘C’) or Green Cush instead.",
      "effects": {
        "energetic": "60%",
        "happy": "54%",
        "uplifted": "53%",
        "euphoric": "43%",
        "focused": "40%",
        "dry_mouth": "27%",
        "dry_eyes": "16%",
        "paranoid": "8%",
        "anxious": "6%",
        "dizzy": "6%",
        "stress": "34%",
        "depression": "27%",
        "anxiety": "27%",
        "pain": "18%",
        "fatigue": "17%"
      }
    },
    {
      "name": "Bubba Kush",
      "img_url": "https://images.leafly.com/flower-images/bubba-kush.png",
      "type": "Indica",
      "thc_level": "17%",
      "most_common_terpene": "Caryophyllene",
      "description": "Bubba Kush is an indica strain that has gained notoriety in the US and beyond for its heavy tranquilizing effects. Sweet hashish flavors with subtle notes of chocolate and coffee come through on the exhale, delighting the palate as powerful relaxation takes over. From head to toe, muscles ease with heaviness as dreamy euphoria blankets the mind, crushing stress while bringing happy moods. Bubba Kush exhibits a distinctive, bulky bud structure with hues that range from forest green to pale purple.",
      "effects": {
        "relaxed": "61%",
        "sleepy": "49%",
        "happy": "48%",
        "euphoric": "44%",
        "hungry": "33%",
        "dry_mouth": "35%",
        "dry_eyes": "19%",
        "dizzy": "8%",
        "paranoid": "6%",
        "headache": "3%",
        "stress": "35%",
        "pain": "32%",
        "insomnia": "29%",
        "anxiety": "26%",
        "depression": "20%"
      }
    },
    {
      "name": "Northern Lights",
      "img_url": "https://images.leafly.com/flower-images/northern-lights.png",
      "type": "Indica",
      "thc_level": "16%",
      "most_common_terpene": "Myrcene",
      "description": "Northern Lights is an indica marijuana strain made by crossing Afghani with Thai. Northern Lights produces euphoric effects that settle in firmly throughout the body, relaxing muscles and easing the mind. Consumers say this strain has a pungently sweet and spicy flavor profile that is smooth on the exhale. Medical marijuana patients choose Northern Lights to help relieve symptoms associated with depression, stress, pain and insomnia. Growers say this strain features purple and crystal-coated buds and grows best indoors with a flowering time of 45-50 days.",
      "effects": {
        "relaxed": "60%",
        "happy": "51%",
        "euphoric": "48%",
        "sleepy": "39%",
        "uplifted": "31%",
        "dry_mouth": "31%",
        "dry_eyes": "16%",
        "dizzy": "7%",
        "paranoid": "4%",
        "headache": "3%",
        "stress": "39%",
        "pain": "29%",
        "anxiety": "29%",
        "insomnia": "26%",
        "depression": "23%"
      }
    },
    {
      "name": "Durban Poison",
      "img_url": "https://images.leafly.com/flower-images/durban-poison.jpg",
      "type": "Sativa",
      "thc_level": "17%",
      "most_common_terpene": "Terpinolene",
      "description": "This pure sativa originates from the South African port city of Durban. It has gained popularity worldwide for its sweet smell and energetic, uplifting effects. Durban Poison is the perfect strain to help you stay productive through a busy day, when exploring the outdoors, or to lend a spark of creativity. Growers and concentrate enthusiasts will both enjoy the over-sized resin glands which make this strain a quality choice for concentrate extraction. The buds are round and chunky, and leave a thick coating of trichomes on almost all areas of the plant.",
      "effects": {
        "energetic": "54%",
        "uplifted": "54%",
        "happy": "49%",
        "euphoric": "44%",
        "creative": "39%",
        "dry_mouth": "21%",
        "dry_eyes": "12%",
        "paranoid": "5%",
        "anxious": "5%",
        "dizzy": "4%",
        "stress": "28%",
        "depression": "24%",
        "anxiety": "21%",
        "pain": "17%",
        "fatigue": "14%"
      }
    },
    {
      "name": "Sundae Driver",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "20%",
      "most_common_terpene": "Myrcene",
      "description": "Sundae Driver is a hybrid marijuana strain made by crossing FPOG with Grape Pie. The effects of this strain will make you feel balanced, calm, and happy. Sundae Driver has a sweet, mellow and creamy flavor. Growers say this strain comes in light green and purple buds that are drenched in trichomes.",
      "effects": {
        "relaxed": "55%",
        "happy": "52%",
        "uplifted": "41%",
        "euphoric": "33%",
        "giggly": "25%",
        "dry_mouth": "11%",
        "dry_eyes": "4%",
        "paranoid": "2%",
        "anxious": "0%",
        "dizzy": "0%",
        "stress": "15%",
        "anxiety": "14%",
        "pain": "13%",
        "depression": "11%",
        "ptsd": "6%"
      }
    },
    {
      "name": "MAC",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "20%",
      "most_common_terpene": "Myrcene",
      "description": "Mac, aka Miracle Alien Cookies, is a hybrid marijuana strain made by crossing Alien Cookies with Starfighter and Columbian. MAC produces creative effects that are happy and uplifting. This strain features a smooth orange flavor that is balanced out by floral accents on a sweet, earthy finish. Growers say MAC nugs are gorgeous and covered in resin. Medical marijuana patients choose this strain to help relieve symptoms associated with stress and depression.",
      "effects": {
        "relaxed": "69%",
        "happy": "65%",
        "euphoric": "54%",
        "uplifted": "48%",
        "creative": "27%",
        "dry_mouth": "15%",
        "dry_eyes": "9%",
        "dizzy": "4%",
        "anxious": "1%",
        "paranoid": "1%",
        "stress": "18%",
        "anxiety": "18%",
        "depression": "15%",
        "pain": "15%",
        "lack_of_appetite": "10%"
      }
    },
    {
      "name": "Cherry Pie",
      "img_url": "https://images.leafly.com/flower-images/cherry-pie.jpg",
      "type": "Hybrid",
      "thc_level": "16%",
      "most_common_terpene": "Myrcene",
      "description": "Cherry Pie's parents are Granddaddy Purple and Durban Poison. With buds that are dense and full of orange hairs and a touch of purple, this hybrid strain smells of sweet and sour cherry pie. The effects have been known to come on in minutes and stick around for a couple hours. ",
      "effects": {
        "relaxed": "57%",
        "happy": "57%",
        "euphoric": "48%",
        "uplifted": "42%",
        "creative": "27%",
        "dry_mouth": "24%",
        "dry_eyes": "14%",
        "dizzy": "5%",
        "paranoid": "4%",
        "anxious": "4%",
        "stress": "33%",
        "depression": "25%",
        "anxiety": "23%",
        "pain": "21%",
        "insomnia": "13%"
      }
    },
    {
      "name": "Chemdawg",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "19%",
      "most_common_terpene": "Caryophyllene",
      "description": "Chemdog has developed quite the name for itself over the years. Between its mysterious origin, ambiguous genetics, and the plethora of successful crosses the strain has produced, Chemdog has practically secured itself a permanent place in the cannabis hall of fame. The original source of powerhouse strains like Sour Diesel and OG Kush, Chemdog is known for its distinct, diesel-like aroma. Pungent and sharp, you’ll be able to smell this strain from a mile away. ",
      "effects": {
        "happy": "52%",
        "euphoric": "52%",
        "relaxed": "47%",
        "uplifted": "44%",
        "creative": "31%",
        "dry_mouth": "29%",
        "dry_eyes": "17%",
        "dizzy": "7%",
        "paranoid": "5%",
        "headache": "3%",
        "stress": "36%",
        "anxiety": "29%",
        "pain": "29%",
        "depression": "24%",
        "insomnia": "14%"
      }
    },
    {
      "name": "Mac 1",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "21%",
      "most_common_terpene": "Limonene",
      "description": "Mac 1 is a hybrid marijuana strain that crosses Alien Cookies F2 with Miracle 15. Mac 1 is a popular strain that consumers turn to for upbeat and balancing effects. But Mac 1 is special because not just anyone can grow it. In fact, growers of Mac 1 (Capulator's Cut) have been carefully selected by the breeder in order to protect the quality of this versitile flower. Mac 1 is an instagram worthy strain, with eye-poppingly gorgeous buds that are nearly white and drenched in milky trichomes. Mac 1 comes through with a smooth, creamy, and funky terpene profile you can enjoy day and night. ",
      "effects": {
        "euphoric": "41%",
        "happy": "36%",
        "relaxed": "34%",
        "uplifted": "31%",
        "energetic": "24%",
        "dry_mouth": "12%",
        "dizzy": "5%",
        "dry_eyes": "3%",
        "anxious": "1%",
        "paranoid": "1%",
        "pain": "15%",
        "anxiety": "15%",
        "depression": "13%",
        "stress": "13%",
        "fatigue": "10%"
      }
    },
    {
      "name": "Wedding Crasher",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "21%",
      "most_common_terpene": "Caryophyllene",
      "description": "Produced by Symbiotic Genetics, Wedding Crasher is a beautiful hybrid cross of Wedding Cake and Purple Punch. By mixing the smooth vanilla flavors of Wedding Cake with the sweet grape notes of Purple Punch, Symbiotic has developed a mellow, earthy strain with sharp gassy highlights and a sweet berry finish. ",
      "effects": {
        "happy": "57%",
        "relaxed": "56%",
        "uplifted": "45%",
        "euphoric": "39%",
        "focused": "33%",
        "dry_mouth": "15%",
        "dry_eyes": "11%",
        "dizzy": "3%",
        "headache": "3%",
        "anxious": "1%",
        "depression": "16%",
        "anxiety": "15%",
        "stress": "14%",
        "pain": "11%",
        "nausea": "9%"
      }
    },
    {
      "name": "SFV OG",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "20%",
      "most_common_terpene": "Myrcene",
      "description": "SFV OG by Cali Connection is a sativa-dominant hybrid that is great for patients who need strong pain relief but don’t want to be stuck on the couch. As the name indicates, this OG Kush relative originates from California’s San Fernando Valley. Although their names are barely distinguishable, SFV OG Kush is actually the Afghani-crossed child to SFV OG. Leading with aromatic notes of earthy pine and lemon, its body effects take a little longer to feel than the initial head haziness.",
      "effects": {
        "happy": "53%",
        "relaxed": "52%",
        "euphoric": "45%",
        "uplifted": "42%",
        "creative": "29%",
        "dry_mouth": "22%",
        "dry_eyes": "12%",
        "dizzy": "4%",
        "anxious": "3%",
        "paranoid": "3%",
        "pain": "31%",
        "stress": "30%",
        "anxiety": "23%",
        "depression": "23%",
        "headaches": "13%"
      }
    },
    {
      "name": "Slurricane",
      "img_url": "",
      "type": "Indica",
      "thc_level": "21%",
      "most_common_terpene": "Limonene",
      "description": "Slurricane is an indica marijuana strain made by crossing Do-Si-Dos with Purple Punch. Slurricane produces relaxing effects that come on slowly. This strain has a sweet flavor profile, with subtle grape and sugary berries. Slurricane is the ideal strain for relaxing after a long day and will likely leave you locked to your sofa. Medical marijuana patients choose this strain to help relieve symptoms associated with insomnia.",
      "effects": {
        "relaxed": "67%",
        "happy": "47%",
        "euphoric": "36%",
        "sleepy": "33%",
        "uplifted": "27%",
        "dry_mouth": "13%",
        "dry_eyes": "10%",
        "dizzy": "1%",
        "headache": "1%",
        "anxious": "0%",
        "anxiety": "17%",
        "pain": "11%",
        "stress": "10%",
        "insomnia": "10%",
        "ptsd": "7%"
      }
    },
    {
      "name": "Amnesia Haze",
      "img_url": "",
      "type": "Sativa",
      "thc_level": "18%",
      "most_common_terpene": "Myrcene",
      "description": "With earthy flavors of lemons and citrus, Amnesia Haze is the perfect sativa strain to start your day with a smile. The uplifting, energetic buzz is one you won’t soon forget. Its genetics have been traced back to the South Asian and Jamaican landrace strains, and this Cannabis Cup winner (1st place 2004, 1st place Sativa Cup 2012) has since been popularized in the coffee shops of Amsterdam.",
      "effects": {
        "happy": "62%",
        "euphoric": "55%",
        "uplifted": "51%",
        "energetic": "37%",
        "creative": "36%",
        "dry_mouth": "40%",
        "dry_eyes": "21%",
        "paranoid": "14%",
        "dizzy": "12%",
        "anxious": "5%",
        "stress": "34%",
        "depression": "28%",
        "anxiety": "23%",
        "pain": "20%",
        "insomnia": "12%"
      }
    },
    {
      "name": "Stardawg",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "21%",
      "most_common_terpene": "Caryophyllene",
      "description": "Stardawg, possibly named after the bright, sparkling crystal trichomes that blanket the strain like stars, is a hybrid cross between Chemdog 4 and Tres Dawg. Earthy pine with sour notes of diesel color Stardawg, whose uplifting effects may help patients treating stress, fatigue, and anxiety disorders. Stardawg flowers in 67 days indoors with moderate yields. ",
      "effects": {
        "happy": "60%",
        "relaxed": "52%",
        "euphoric": "47%",
        "uplifted": "47%",
        "focused": "32%",
        "dry_mouth": "27%",
        "dry_eyes": "12%",
        "dizzy": "8%",
        "anxious": "4%",
        "paranoid": "2%",
        "stress": "24%",
        "depression": "22%",
        "anxiety": "21%",
        "pain": "14%",
        "lack_of_appetite": "12%"
      }
    },
    {
      "name": "Strawberry Cough",
      "img_url": "https://images.leafly.com/flower-images/strawberry-cough.png",
      "type": "Sativa",
      "thc_level": "17%",
      "most_common_terpene": "Myrcene",
      "description": "Known for its sweet smell of fresh strawberries and an expanding sensation that can make even the most seasoned consumer cough, Strawberry Cough is a potent sativa marijuana strain with mysterious genetic origins. However, Strawberry Cough is thought to be a cross of Strawberry Fields. The skunky, berry flavors will capture your senses while the cerebral, uplifting effects provide an aura of euphoria that is sure to leave a smile on your face. Strawberry Cough is a great solution in times of elevated stress. ",
      "effects": {
        "happy": "55%",
        "uplifted": "50%",
        "euphoric": "46%",
        "energetic": "37%",
        "relaxed": "35%",
        "dry_mouth": "24%",
        "dry_eyes": "13%",
        "dizzy": "5%",
        "paranoid": "4%",
        "headache": "3%",
        "stress": "33%",
        "anxiety": "29%",
        "depression": "25%",
        "pain": "18%",
        "fatigue": "11%"
      }
    },
    {
      "name": "Cereal Milk",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "24%",
      "most_common_terpene": "Caryophyllene",
      "description": "Cereal Milk is a hybrid marijuana strain from Cookies. Cereal Milk is made by crossing Y Life (Cookies x Cherry Pie) and Snowman, a sativa-dominant Cookies pheno. Cereal Milk has a loud flavor with a sweet milk and ice cream nose that will keep you dipping back into your stash. You can expect dense, quality nugs dripping with trichomes and a potent high.",
      "effects": {
        "relaxed": "60%",
        "happy": "47%",
        "euphoric": "34%",
        "uplifted": "30%",
        "focused": "23%",
        "dry_eyes": "7%",
        "dry_mouth": "3%",
        "paranoid": "3%",
        "anxious": "1%",
        "insomnia": "1%",
        "stress": "1%",
        "anxiety": "1%",
        "bipolar_disorder": "1%",
        "cancer": "1%"
      }
    },
    {
      "name": "Bruce Banner",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "21%",
      "most_common_terpene": "Myrcene",
      "description": "Bruce Banner might be best known as the alter-ego of comic book hero The Incredible Hulk, but maybe he wouldn’t be such a stressed out ball of anger if he just had some of his namesake strain. This green monster also has hidden strength and features dense nugs that pack the power of very high THC content. It’s a powerful hyrbid strain whose effects come on quickly and strong and then tend to settle into a euphoric and creative buzz. The effects of this strain are most evident and linger mostly in the head, but it may also provide body relaxation that make it an appropriate daytime bud for some. Dark Horse Genetics bred this strain from OG Kush and Strawberry Diesel, and its heritage can be found in its diesel aroma with sweet undertones. Plants flower at 8 to 10 weeks. This strain does have three main phenotypes, one of which is Bruce Banner #3.",
      "effects": {
        "happy": "55%",
        "euphoric": "54%",
        "relaxed": "48%",
        "uplifted": "46%",
        "creative": "37%",
        "dry_mouth": "21%",
        "dry_eyes": "11%",
        "dizzy": "5%",
        "anxious": "4%",
        "paranoid": "3%",
        "stress": "27%",
        "depression": "23%",
        "pain": "21%",
        "anxiety": "20%",
        "fatigue": "11%"
      }
    },
    {
      "name": "Gushers",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "23%",
      "most_common_terpene": "Limonene",
      "description": "Gushers is a hybrid marijuana strain and a member of the Cookies family with Gelato #41 and Triangle Kush parents. People who like it are also going to like Runtz and Zkittlez. Gushers is a high-THC, low-CBD cultivar, and has strong, euphoric effects that can initially feel enervating, then sedating. Named for its explosively thick fruit flavor, it's available as flower or extract. Growers of all skill levels and grow it indoors, outdoors, and in greenhouses. Gushers came from a group of growers affiliated with the Cookie Fam on the West Coast in the '10s, but it can be found worldwide. People consume Gushers for pleasure, wellness, and medical symptom management including pain, nausea, and insomnia.",
      "effects": {
        "relaxed": "38%",
        "happy": "32%",
        "euphoric": "24%",
        "uplifted": "18%",
        "focused": "14%",
        "dizzy": "4%",
        "anxious": "2%",
        "dry_mouth": "2%",
        "stress": "20%",
        "depression": "18%",
        "pain": "16%",
        "anxiety": "14%",
        "insomnia": "10%"
      }
    },
    {
      "name": "Biscotti",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "21%",
      "most_common_terpene": "Caryophyllene",
      "description": "Coming from the Cookies Fam is Biscotti, bred by crossing Gelato #25 with South Florida OG. Biscotti puts out dense nuggets that are small but drenched in trichomes, making for beautiful buds. Biscotti has a nice dark green color alongside purple hues and rich orange pistils. Reviews of the strain suggest it puts out a sweet delicious cookies and gas terpene profile alongside a high that leaves you buzzing from head-to-toe.",
      "effects": {
        "relaxed": "55%",
        "happy": "44%",
        "euphoric": "30%",
        "uplifted": "24%",
        "tingly": "21%",
        "dry_mouth": "10%",
        "anxious": "3%",
        "dry_eyes": "3%",
        "dizzy": "2%",
        "paranoid": "1%",
        "stress": "9%",
        "anxiety": "8%",
        "depression": "7%",
        "insomnia": "7%",
        "pain": "7%"
      }
    },
    {
      "name": "Lava Cake",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "17%",
      "most_common_terpene": "Caryophyllene",
      "description": "Lava Cake is a powerful indica-hybrid marijuana strain made by crossing Thin Mint GSC with Grape Pie. Lava Cake produces deeply relaxing effects that ease the mind and body. This strain is ideal for after work, lazy days off, or for anyone seeking to relax. Lava Cake is widely celebrated for its deliciously sweet flavor profile that puts out exceptionally smooth and cakey terpenes. Consumers say this strain smells similar to freshly baked goods - with notes of sugary dough coming through. Medical marijuana patients choose Lava Cake for swift relief of symptoms associated with chronic pain, stress and anxiety. Growers say this strain grows in a dense, bulbous structure with rich hues of purple and green camouflaged by dense, glistening trichomes.",
      "effects": {
        "relaxed": "67%",
        "euphoric": "37%",
        "uplifted": "34%",
        "happy": "34%",
        "hungry": "31%",
        "dry_mouth": "9%",
        "dry_eyes": "7%",
        "paranoid": "3%",
        "headache": "1%",
        "anxiety": "25%",
        "depression": "15%",
        "pain": "15%",
        "stress": "15%",
        "ptsd": "14%"
      }
    },
    {
      "name": "Trainwreck",
      "img_url": "https://images.leafly.com/flower-images/trainwreck.png",
      "type": "Hybrid",
      "thc_level": "17%",
      "most_common_terpene": "Myrcene",
      "description": "Trainwreck is a mind-bending, potent sativa with effects that hit like a freight train. Mexican and Thai sativas were bred with Afghani indicas to produce this Northern California staple, passing on a sweet lemon and spicy pine aroma. Trainwreck begins its speedy hurtle through the mind with a surge of euphoria, awakening creativity and happiness. Migraines, pain, and arthritis are mowed down by Trainwreck’s high-THC content, and many patients also use it for relief of anxiety, ADD/ADHD, and PTSD. Trainwreck flowers tend to finish early when growing outdoors, while indoor gardens are ready for harvest after 8 weeks.",
      "effects": {
        "euphoric": "55%",
        "happy": "50%",
        "uplifted": "46%",
        "relaxed": "37%",
        "creative": "32%",
        "dry_mouth": "31%",
        "dry_eyes": "19%",
        "dizzy": "10%",
        "paranoid": "10%",
        "headache": "4%",
        "stress": "36%",
        "anxiety": "28%",
        "pain": "25%",
        "depression": "24%",
        "insomnia": "13%"
      }
    },
    {
      "name": "Mendo Breath",
      "img_url": "",
      "type": "Indica",
      "thc_level": "19%",
      "most_common_terpene": "Caryophyllene",
      "description": "Mendo Breath is an indica marijuana strain made by crossing OGKB with Mendo Montage. This strain produces a euphoric high with powerful body effects that help relieve pain and discomfort. Mendo Breath smells like sweet vanilla and caramel. While it may be tempting to smoke this strain during the day, its important to save it for after work or before bed. Growers say Mendo Breath comes in dense, frosty buds and has an average flowering time of 60 days.",
      "effects": {
        "relaxed": "75%",
        "happy": "51%",
        "sleepy": "45%",
        "euphoric": "43%",
        "uplifted": "28%",
        "dry_mouth": "22%",
        "dry_eyes": "8%",
        "dizzy": "4%",
        "anxious": "3%",
        "paranoid": "2%",
        "stress": "33%",
        "pain": "30%",
        "anxiety": "29%",
        "insomnia": "22%",
        "depression": "19%"
      }
    },
    {
      "name": "Cookies and Cream",
      "img_url": "https://images.leafly.com/flower-images/WYY8ukOLRAuW8pdX2fVr_COOKIES%20&%20CREAM-181-edited.jpg",
      "type": "Hybrid",
      "thc_level": "21%",
      "most_common_terpene": "Caryophyllene",
      "description": "Bred by Exotic Genetix, Cookies and Cream is a hybrid cross between Starfighter and an undisclosed GSC phenotype. This sweet-tasting variety provides long-lasting relief for patients treating symptoms throughout the day, but high doses can induce an early night’s sleep. Cookies and Cream took first place in the hybrid category of the 2014 Denver Cannabis Cup.",
      "effects": {
        "relaxed": "64%",
        "happy": "60%",
        "euphoric": "49%",
        "uplifted": "45%",
        "creative": "27%",
        "dry_mouth": "21%",
        "dry_eyes": "11%",
        "dizzy": "5%",
        "anxious": "4%",
        "paranoid": "1%",
        "stress": "28%",
        "depression": "24%",
        "anxiety": "23%",
        "pain": "19%",
        "insomnia": "17%"
      }
    },
    {
      "name": "Blueberry",
      "img_url": "https://images.leafly.com/flower-images/blueberry.jpg",
      "type": "Indica",
      "thc_level": "17%",
      "most_common_terpene": "Myrcene",
      "description": "Blueberry is an indica marijuana strain made by crossing Purple Thai with Thai. A true A-List cannabis strain, Blueberry’s legendary status soared to new heights after claiming the High Times’ Cannabis Cup 2000 for Best indica. The long history of the strain goes back to the late 1970s when American breeder DJ Short was working with a variety of exotic landrace strains. However, throughout the decades of Blueberry’s cultivation, the genetics have been passed around, due in large part to DJ Short working with multiple seed banks and breeders. The sweet flavors of fresh blueberries combine with relaxing effects to produce a long-lasting sense of euphoria. Many consumers utilize Blueberry to help contend with pain and stress, while connoisseurs and growers admire the strain for its colorful hues and high THC content.",
      "effects": {
        "relaxed": "60%",
        "happy": "53%",
        "euphoric": "44%",
        "sleepy": "37%",
        "uplifted": "30%",
        "dry_mouth": "28%",
        "dry_eyes": "17%",
        "dizzy": "6%",
        "paranoid": "4%",
        "headache": "3%",
        "stress": "37%",
        "pain": "30%",
        "anxiety": "27%",
        "insomnia": "23%",
        "depression": "22%"
      }
    },
    {
      "name": "AK-47",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "16%",
      "most_common_terpene": "Myrcene",
      "description": "Don't let its intense name fool you: AK-47 will leave you relaxed and mellow. This sativa-dominant hybrid strain mixes Colombian, Mexican, Thai, and Afghani varieties, bringing together a complex blend of flavors and effects. AK-47 may deliver a steady and long-lasting cerebral buzz that will keep you mentally alert and engaged in creative or social activities. While its scent is sour and earthy, its sweet, floral notes can only be fully realized in the taste. ",
      "effects": {
        "happy": "56%",
        "euphoric": "46%",
        "uplifted": "45%",
        "relaxed": "42%",
        "creative": "33%",
        "dry_mouth": "38%",
        "dry_eyes": "23%",
        "dizzy": "9%",
        "paranoid": "8%",
        "headache": "5%",
        "stress": "38%",
        "anxiety": "27%",
        "pain": "25%",
        "depression": "24%",
        "insomnia": "16%"
      }
    },
    {
      "name": "Blue Cookies",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "19%",
      "most_common_terpene": "Myrcene",
      "description": "Blue Cookies is an indica-dominant hybrid cross between two celebrity strains, Girl Scout Cookies and Blueberry. As the child of these heavyweight champion strains, Blue Cookies delivers a crushing blow of euphoria straight to the head, where it swiftly sinks down to relax the entire body. Sweet berry flavors fuse with earthy cherry notes in a flavor profile as enticing as the bud’s thick coat of frosty resin that stretches over twisting hues of green and purple. Novice consumers should approach Blue Cookies with modesty, but this strain’s potency is perfect for hard-to-impress veterans. You may also come across another variation of Blue Cookies, a select Girl Scout Cookies phenotype that lacks the Blueberry genetics.",
      "effects": {
        "relaxed": "74%",
        "happy": "61%",
        "euphoric": "57%",
        "uplifted": "41%",
        "sleepy": "28%",
        "dry_mouth": "21%",
        "dry_eyes": "11%",
        "dizzy": "3%",
        "paranoid": "2%",
        "anxious": "1%",
        "stress": "34%",
        "anxiety": "29%",
        "depression": "27%",
        "pain": "24%",
        "insomnia": "20%"
      }
    },
    {
      "name": "Zookies",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "19%",
      "most_common_terpene": "Caryophyllene",
      "description": "Zookies is a hyrbid marijuana strain made by crosssing Animals Cookies and Original Glue. The result is a level-headed strain that is as delicious as it is potent. This strain has a unique terpene profile, aroma, and flavor of sweet nutty cookies with a hint of diesel. Zookies is a great choice for someone looking for a strong high without getting stuck in the couch.",
      "effects": {
        "relaxed": "69%",
        "happy": "56%",
        "uplifted": "45%",
        "focused": "43%",
        "euphoric": "41%",
        "dry_mouth": "7%",
        "dry_eyes": "5%",
        "anxious": "3%",
        "dizzy": "3%",
        "headache": "1%",
        "anxiety": "24%",
        "stress": "19%",
        "pain": "15%",
        "lack_of_appetite": "14%",
        "depression": "13%"
      }
    },
    {
      "name": "Kush Mints",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "27%",
      "most_common_terpene": "Limonene",
      "description": "Kush Mints is a hybrid marijuana strain made by crossing Animal Mints with Bubba Kush. The result is a high THC strain with a unique minty taste. Kush Mints provides effects that are uplifting and happy. This strain has a complex flavor profile that tastes like mint and cookies. Growers say Kush Mints grows best when indoors and done hydroponically. Medical marijuana patients choose this strain to help stimulate appetite.",
      "effects": {
        "relaxed": "42%",
        "happy": "42%",
        "euphoric": "39%",
        "uplifted": "27%",
        "sleepy": "18%",
        "dry_mouth": "6%",
        "dry_eyes": "3%",
        "stress": "9%",
        "cramps": "6%",
        "lack_of_appetite": "6%",
        "pain": "6%",
        "depression": "3%"
      }
    },
    {
      "name": "Super Lemon Haze",
      "img_url": "https://images.leafly.com/flower-images/super-lemon-haze.jpg",
      "type": "Sativa",
      "thc_level": "18%",
      "most_common_terpene": "Terpinolene",
      "description": "Super Lemon Haze is a sativa-dominant hybrid of Lemon Skunk and Super Silver Haze and two time Cannabis Cup winner from Green House Seeds. Super Lemon Haze is a kief-caked multi-colored wonder. As the name states this strain has real lemony characteristics. The smell is zesty, citrusy, and a little sweet. As for the taste, it's everything one would expect from the namesake; tart and sweet like lemonheads candy - not quite as sharp as one might expect. The effects are uniquely energetic and lively, may not be the best strain for those of us that are naturally wound-up tight.",
      "effects": {
        "happy": "53%",
        "uplifted": "51%",
        "energetic": "51%",
        "euphoric": "46%",
        "creative": "39%",
        "dry_mouth": "27%",
        "dry_eyes": "16%",
        "paranoid": "7%",
        "dizzy": "6%",
        "anxious": "5%",
        "stress": "32%",
        "depression": "25%",
        "anxiety": "23%",
        "pain": "17%",
        "fatigue": "14%"
      }
    },
    {
      "name": "Grease Monkey",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "21%",
      "most_common_terpene": "Caryophyllene",
      "description": "Grease Monkey is a sweet hybrid marijuana strain with earthy and skunky overtones. Created by Exotic Genetix, Grease Monkey is a cross of GG4 x Cookies and Cream. This strain saddles the consumer with a lazy, munchie-fueled body buzz that may soften the blow of chronic pain, nausea, and stress. While defined as a hybrid, this Grease Monkey’s deep relaxation will naturally lead some consumers toward sleep, so mind your dosage.",
      "effects": {
        "relaxed": "73%",
        "euphoric": "50%",
        "happy": "49%",
        "sleepy": "39%",
        "uplifted": "32%",
        "dry_mouth": "20%",
        "dry_eyes": "9%",
        "dizzy": "3%",
        "anxious": "3%",
        "paranoid": "1%",
        "stress": "27%",
        "pain": "23%",
        "anxiety": "21%",
        "depression": "18%",
        "insomnia": "16%"
      }
    },
    {
      "name": "Forbidden Fruit",
      "img_url": "",
      "type": "Indica",
      "thc_level": "14%",
      "most_common_terpene": "Caryophyllene",
      "description": "Forbidden Fruit is the mouthwatering cross of Cherry Pie x Tangie. This sumptuous genetic cross expresses a beautiful dense bud structure with deep purple hues, dark green foliage, and wiry orange hairs. The terpene profile is a perfect mixture of Cherry Pie’s musky, sweet cherry undertones and Tangie’s loud tropical flavors. There are also notes of pine, mango, and passionfruit candy. The indica effects hit hard between the eyes and lay into the body with each hit. Forbidden Fruit’s deep physical relaxation and mental stoniness make it perfect for dulling minor physical discomfort and discarding stress. ",
      "effects": {
        "relaxed": "67%",
        "happy": "48%",
        "euphoric": "40%",
        "sleepy": "31%",
        "uplifted": "28%",
        "dry_mouth": "13%",
        "dry_eyes": "8%",
        "headache": "1%",
        "dizzy": "1%",
        "paranoid": "1%",
        "stress": "25%",
        "anxiety": "21%",
        "pain": "19%",
        "depression": "17%",
        "insomnia": "16%"
      }
    },
    {
      "name": "Peanut Butter Breath",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "19%",
      "most_common_terpene": "Caryophyllene",
      "description": "Peanut Butter Breath is a hybrid marijuana strain known for its sedating effects. Crossed with Do-Si-Dos and Mendo Breath, Peanut Butter Breath has a unique nutty and earthy terpene profile when smoked. Beyond the terps, this strain will bring you down into a quality state of chill and relaxation. Originally from ThugPug Genetics, Peanut Butter Breath is very popular and there are many Do-Si-Dos and Mendo Breath crosses out there—breeders Clout King have one called “Peanut Butter Cup.”",
      "effects": {
        "relaxed": "65%",
        "happy": "48%",
        "euphoric": "34%",
        "uplifted": "29%",
        "sleepy": "26%",
        "dry_mouth": "9%",
        "dry_eyes": "7%",
        "dizzy": "3%",
        "anxious": "2%",
        "headache": "2%",
        "anxiety": "16%",
        "stress": "12%",
        "depression": "11%",
        "lack_of_appetite": "5%",
        "nausea": "4%"
      }
    },
    {
      "name": "Animal Cookies",
      "img_url": "https://images.leafly.com/flower-images/xpdL6Nq9SGu0zjD2aNQf_ANIMAL%20COOKIES-337-edited.jpg",
      "type": "Hybrid",
      "thc_level": "18%",
      "most_common_terpene": "Caryophyllene",
      "description": "Animal Cookies is a hybrid marijuana strain made by crossing two legendary strains, GSC and Fire OG. This clone-only strain flowers in 9-10 weeks and grows dense, frosty green buds tipped with purple. True to its name, Animal Cookies has a sweet, sour aroma with heavy full-body effects that will impress any veteran consumer. This potent medicine might be overkill for mild symptoms, but its ability to obliterate severe pain and insomnia is unprecedented.",
      "effects": {
        "relaxed": "68%",
        "happy": "54%",
        "euphoric": "47%",
        "uplifted": "38%",
        "sleepy": "29%",
        "dry_mouth": "23%",
        "dry_eyes": "11%",
        "anxious": "4%",
        "paranoid": "4%",
        "dizzy": "3%",
        "stress": "31%",
        "pain": "28%",
        "anxiety": "24%",
        "depression": "22%",
        "insomnia": "20%"
      }
    },
    {
      "name": "Grape Ape",
      "img_url": "https://images.leafly.com/flower-images/grape-ape.jpg",
      "type": "Indica",
      "thc_level": "17%",
      "most_common_terpene": "Myrcene",
      "description": "Grape Ape, propagated by Apothecary Genetics and Barney’s Farm, is a mostly indica strain that crosses Mendocino Purps, Skunk, and Afghani. Named for its distinct grape-like smell, this indica is known for providing carefree relaxation that can help soothe pain, stress, and anxiety. Its dense, compact buds are wreathed in deep purple leaves which darken as this indica reaches full maturation following its 7 to 8 week flowering time.",
      "effects": {
        "relaxed": "57%",
        "happy": "46%",
        "sleepy": "41%",
        "euphoric": "41%",
        "uplifted": "26%",
        "dry_mouth": "27%",
        "dry_eyes": "16%",
        "dizzy": "5%",
        "paranoid": "4%",
        "headache": "3%",
        "pain": "38%",
        "stress": "36%",
        "anxiety": "31%",
        "insomnia": "29%",
        "depression": "19%"
      }
    },
    {
      "name": "Strawberry Banana",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "21%",
      "most_common_terpene": "Limonene",
      "description": "Strawberry Banana, sometimes known as Strawnana for short, is an indica marijuana strain developed by DNA Genetics in collaboration with Serious Seeds. A genetic cross of Crockett’s Banana Kush and the “Strawberry” phenotype of Bubble Gum, Strawberry Banana inherited a sweet, fruity flavor, hence the name. Known for its heavy resin production and high-THC content, Strawberry Banana produces happy, peaceful effects that sharpen creativity and sensory awareness.",
      "effects": {
        "relaxed": "56%",
        "happy": "51%",
        "euphoric": "41%",
        "uplifted": "34%",
        "hungry": "20%",
        "dry_mouth": "17%",
        "dry_eyes": "11%",
        "anxious": "3%",
        "dizzy": "3%",
        "paranoid": "2%",
        "stress": "23%",
        "anxiety": "18%",
        "depression": "16%",
        "pain": "14%",
        "insomnia": "12%"
      }
    },
    {
      "name": "White Runtz",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "18%",
      "most_common_terpene": "Terpinolene",
      "description": "White Runtz is a potent hybrid marijuana strain made by crossing Gelato and Zkittlez. White Runtz produces long-lasting effects that are relaxing and tingly. This strain features a sweet flavor profile that coats your senses. White Runtz is noted for having striking white trichomes that make its buds look white like snow. Medical marijuana patients choose White Runtz to help relieve symptoms associated with chronic pain, anxiety and stress.",
      "effects": {
        "relaxed": "71%",
        "happy": "48%",
        "euphoric": "48%",
        "uplifted": "41%",
        "tingly": "28%",
        "dry_mouth": "10%",
        "dry_eyes": "5%",
        "anxious": "2%",
        "dizzy": "2%",
        "anxiety": "23%",
        "pain": "15%",
        "stress": "15%",
        "depression": "12%",
        "ptsd": "10%"
      }
    },
    {
      "name": "Candyland",
      "img_url": "https://images.leafly.com/flower-images/candyland.jpg",
      "type": "Sativa",
      "thc_level": "18%",
      "most_common_terpene": "Caryophyllene",
      "description": "Candyland is a sativa marijuana strain bred from Granddaddy Purple and Bay Platinum Cookies. Golden hairs weave through Candyland’s thick coat of sugar-like trichomes and highlight the compact, camouflage-colored buds. This strain grows well indoors and out, and patients turn to Candyland when trying to moderate pain, muscle tension, and sour moods. Candyland offers uplifting and stimulating effects, making it a perfect strain for social gatherings or creative pastimes.",
      "effects": {
        "happy": "61%",
        "uplifted": "53%",
        "euphoric": "49%",
        "relaxed": "44%",
        "energetic": "41%",
        "dry_mouth": "19%",
        "dry_eyes": "12%",
        "anxious": "4%",
        "dizzy": "3%",
        "paranoid": "2%",
        "stress": "29%",
        "depression": "27%",
        "anxiety": "20%",
        "pain": "18%",
        "fatigue": "15%"
      }
    },
    {
      "name": "Gelato #33",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "19%",
      "most_common_terpene": "Limonene",
      "description": "Gelato 33 is a hybrid marijuana strain made by crossing Sunset Sherbet and Thin Mint GSC. Since its birth, a number of phenotypes have been released, all with their own unique attributes. One of them is Gelato #33, a balanced hybrid with compact buds, staying true to its Cookie genetics. Like other Gelato phenotypes, Gelato #33 is covered with fiery orange hairs while its buds can be dark green to purple. With sweet citrus and fruity flavors, Gelato #33 offers an uplifting and energetic high that is perfect for any post-work activity after a long day.",
      "effects": {
        "happy": "62%",
        "relaxed": "56%",
        "uplifted": "53%",
        "euphoric": "50%",
        "focused": "34%",
        "dry_mouth": "13%",
        "dry_eyes": "10%",
        "dizzy": "5%",
        "anxious": "2%",
        "headache": "2%",
        "anxiety": "22%",
        "stress": "21%",
        "depression": "18%",
        "pain": "13%",
        "headaches": "8%"
      }
    },
    {
      "name": "Super Silver Haze",
      "img_url": "https://images.leafly.com/flower-images/super-silver-haze.png",
      "type": "Sativa",
      "thc_level": "18%",
      "most_common_terpene": "Myrcene",
      "description": "Super Silver Haze is a sativa marijuana strain bred by Green House Seeds. It was the first prize winner at the High Times Cannabis Cup in 1997, 1998, and 1999. Super Silver Haze is made by crossing Skunk, Northern Lights, and Haze creates a beautiful, sticky strain that boasts an energetic, long-lasting body high. The uplifting effects are a great for high stress levels or when suffering from a lack of appetite or nausea.",
      "effects": {
        "happy": "58%",
        "uplifted": "57%",
        "euphoric": "53%",
        "energetic": "48%",
        "creative": "41%",
        "dry_mouth": "28%",
        "dry_eyes": "17%",
        "dizzy": "8%",
        "paranoid": "8%",
        "anxious": "4%",
        "stress": "37%",
        "anxiety": "28%",
        "depression": "27%",
        "pain": "21%",
        "fatigue": "14%"
      }
    },
    {
      "name": "White Fire OG",
      "img_url": "https://images.leafly.com/flower-images/flMvWRExSXSewuwawFG6_WHITE%20FIRE-358-edited.jpg",
      "type": "Hybrid",
      "thc_level": "21%",
      "most_common_terpene": "Limonene",
      "description": "White Fire OG (also known as WiFi OG or simply WiFi) is a hybrid marijuana strain known for its uplifting and cerebral effects. White Fire OG is made by crossing Fire OG and The White. This strain features notable aromas that are sour and earthy. Consumers say that White Fire OG is ideal for social and cretive activities without leaving you drowsy. One Leafly user notes \"WiFi OG is probably my number one strain. It helps massively with my anxiety. It's a very energetic and bubbly high for me.\" Medical marijuana patients choose this strain to treat anxiety, depression, cancer, glaucoma, pain and appetite loss. The appearance of this strain resembles a dusty snowfall of crystals. According to growers, many phenotypes of White Fire OG exist, some with dense, barrel-like buds and others with pointed, conic formations. Growers of White Fire OG can raise their high-yielding plants indoor or outdoors with a 65-day flowering period.",
      "effects": {
        "happy": "57%",
        "uplifted": "50%",
        "euphoric": "49%",
        "relaxed": "48%",
        "creative": "36%",
        "dry_mouth": "23%",
        "dry_eyes": "12%",
        "anxious": "5%",
        "dizzy": "3%",
        "paranoid": "3%",
        "stress": "29%",
        "depression": "27%",
        "anxiety": "26%",
        "pain": "24%",
        "fatigue": "13%"
      }
    },
    {
      "name": "FPOG",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "18%",
      "most_common_terpene": "Limonene",
      "description": " FPOG (AKA Fruity Pebbles OG) by Alien Genetics was a limited-time offering from the breeder. This sweet hybrid takes genetics from Green Ribbon, Granddaddy Purple, and Tahoe Alien to create a tropical, berry flavor reminiscent of the cereal. The euphoric effects will keep you happy when you’re stressed and help you catch some sleep when faced with insomnia. Sit back, relax, and pour yourself a bowl of FPOG!",
      "effects": {
        "happy": "62%",
        "euphoric": "53%",
        "uplifted": "50%",
        "relaxed": "49%",
        "giggly": "32%",
        "dry_mouth": "28%",
        "dry_eyes": "14%",
        "dizzy": "6%",
        "paranoid": "4%",
        "anxious": "4%",
        "stress": "33%",
        "anxiety": "27%",
        "depression": "26%",
        "pain": "20%",
        "insomnia": "12%"
      }
    },
    {
      "name": "Tahoe OG",
      "img_url": "https://images.leafly.com/flower-images/wh5SjmW4RsmLzoNbvJAj_TAHOE%20OG-292-edited.jpg",
      "type": "Hybrid",
      "thc_level": "18%",
      "most_common_terpene": "Limonene",
      "description": "Tahoe OG is the perfect rainy day strain. Strong and fast-acting, you may not want to use this strain when you’re planning to leave the house. Great for those suffering from insomnia, pain, or lack of appetite, Tahoe OG has made a name for itself among other indicas. A top nighttime strain, it provides an extremely lazy, heavy body sensation. Due to superb breeding, Tahoe OG embodies all of the typical indica effects with an added euphoric, sativa-like kick. This strain features an earthy, lemon taste, and is a phenotype of OG Kush. Maturing at around 10 weeks, Tahoe OG is a must-try for those looking for a great night’s sleep.",
      "effects": {
        "relaxed": "66%",
        "sleepy": "46%",
        "happy": "46%",
        "euphoric": "43%",
        "hungry": "30%",
        "dry_mouth": "28%",
        "dry_eyes": "15%",
        "dizzy": "6%",
        "paranoid": "3%",
        "headache": "3%",
        "stress": "34%",
        "pain": "32%",
        "insomnia": "30%",
        "anxiety": "25%",
        "depression": "22%"
      }
    },
    {
      "name": "Jet Fuel",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "20%",
      "most_common_terpene": "Myrcene",
      "description": "Jet Fuel, also known as G6, from 303 Seeds is the ultimate cross of some of the most renowned Diesel strains. By combining Aspen OG with High Country Diesel, we are left with a hybrid that stays true to the influence of SFV OG Kush and East Coast Sour Diesel in its lineage. The name Jet Fuel isn’t purely devoted to the sweet, pungent aroma of diesel fumes that this strain exudes, but also the high-energy jolt of uplifting effects that eventually level off to provide a dream-like state of relaxation.",
      "effects": {
        "happy": "52%",
        "uplifted": "48%",
        "relaxed": "48%",
        "euphoric": "44%",
        "energetic": "38%",
        "dry_mouth": "17%",
        "dry_eyes": "10%",
        "dizzy": "4%",
        "anxious": "4%",
        "paranoid": "3%",
        "stress": "26%",
        "depression": "21%",
        "pain": "18%",
        "anxiety": "16%",
        "fatigue": "12%"
      }
    },
    {
      "name": "Platinum Cookies",
      "img_url": "https://images.leafly.com/flower-images/platinum-gsc.jpg",
      "type": "Hybrid",
      "thc_level": "18%",
      "most_common_terpene": "Caryophyllene",
      "description": "Platinum Cookies is a popular hybrid marijuana strain and the next evolution of GSC - Platinum GSC, formerly known as Platinum Girl Scout Cookies. This Cup-winning hybrid—a cross of OG Kush, Durban Poison, and a third unknown strain—fills your nose and lungs with sweet notes of berry and candy, followed by a fruity spiciness. Patients with severe pain, nausea, swelling, migraines, and stress should look no further for relief as symptoms both physical and mood-related melt away instantly. The Platinum GSC strain flaunts a heavy coat of crystal trichomes over its sage green leaves, assuring its potency to any consumer in doubt.",
      "effects": {
        "relaxed": "66%",
        "happy": "57%",
        "euphoric": "52%",
        "uplifted": "45%",
        "creative": "29%",
        "dry_mouth": "23%",
        "dry_eyes": "11%",
        "dizzy": "4%",
        "anxious": "4%",
        "paranoid": "4%",
        "stress": "33%",
        "pain": "29%",
        "depression": "25%",
        "anxiety": "24%",
        "headaches": "16%"
      }
    },
    {
      "name": "Lemon Haze",
      "img_url": "",
      "type": "Sativa",
      "thc_level": "19%",
      "most_common_terpene": "Myrcene",
      "description": "Lemon Haze is a sativa marijuana strain that smells and tastes like fresh peeled lemon slices. Lemon Haze is made by crossing Lemon Skunk with Silver Haze. Its buds appear to be green and yellow with amber hairs on the trichomes, giving it the yellow tint. ",
      "effects": {
        "happy": "64%",
        "uplifted": "52%",
        "euphoric": "50%",
        "energetic": "43%",
        "relaxed": "39%",
        "dry_mouth": "36%",
        "dry_eyes": "18%",
        "dizzy": "9%",
        "paranoid": "9%",
        "anxious": "5%",
        "stress": "32%",
        "depression": "25%",
        "anxiety": "23%",
        "pain": "17%",
        "fatigue": "11%"
      }
    },
    {
      "name": "Alien OG",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "18%",
      "most_common_terpene": "Myrcene",
      "description": "First available as a clone in California’s Bay Area and now in seed form from Cali Connection, Alien OG is a hybrid cross of Tahoe OG and Alien Kush. Alien OG has the typical lemon and pine OG smell and flavor, and its intense high combines heavy body effects and a psychedelic cerebral buzz. Beginners and novices, be sure to take it slow with this heavy-hitter.",
      "effects": {
        "relaxed": "60%",
        "happy": "54%",
        "euphoric": "54%",
        "uplifted": "44%",
        "creative": "27%",
        "dry_mouth": "23%",
        "dry_eyes": "13%",
        "dizzy": "5%",
        "paranoid": "5%",
        "headache": "4%",
        "stress": "31%",
        "anxiety": "25%",
        "pain": "24%",
        "depression": "22%",
        "insomnia": "16%"
      }
    },
    {
      "name": "Birthday Cake",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "20%",
      "most_common_terpene": "Caryophyllene",
      "description": "Birthday Cake Kush, also known as Wedding Cake or just Birthday Cake, is an indica-dominant hybrid with strong body effects and sweet cake-like flavor. As decadent as its Girl Scout Cookies and Cherry Pie parent strains, Birthday Cake Kush buds bloom with a crystalline icing of THC-rich resin. Like any dessert, Birthday Cake Kush is the perfect way to end your day, with deeply relaxing effects that soothe the body without sedating the mind. This strain is preferred by patients treating pain, anxiety, appetite loss, inflammation, and headaches.",
      "effects": {
        "relaxed": "65%",
        "happy": "51%",
        "euphoric": "42%",
        "uplifted": "30%",
        "sleepy": "24%",
        "dry_mouth": "19%",
        "dry_eyes": "9%",
        "anxious": "4%",
        "dizzy": "4%",
        "paranoid": "4%",
        "stress": "25%",
        "anxiety": "23%",
        "depression": "18%",
        "pain": "17%",
        "insomnia": "13%"
      }
    },
    {
      "name": "Bubble Gum",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "17%",
      "most_common_terpene": "Myrcene",
      "description": "Bubble Gum is a classic hybrid marijuana strain made by crossing Indiana Bubble Gum with an unknown indica strain. marked by sweet and fruity flavors. This strain has the ability to numb your body while leaving your mind feeling clearheaded. Bubble Gum was originally developed by growers in Indiana and has been winning awards since 1994. Bubble Gum is easy to grow and has a flowering time of 7-9 weeks.",
      "effects": {
        "happy": "60%",
        "euphoric": "51%",
        "relaxed": "47%",
        "uplifted": "42%",
        "creative": "29%",
        "dry_mouth": "30%",
        "dry_eyes": "19%",
        "dizzy": "8%",
        "paranoid": "6%",
        "headache": "5%",
        "stress": "35%",
        "depression": "26%",
        "anxiety": "25%",
        "pain": "25%",
        "insomnia": "13%"
      }
    },
    {
      "name": "Platinum OG",
      "img_url": "",
      "type": "Indica",
      "thc_level": "19%",
      "most_common_terpene": "Myrcene",
      "description": "Platinum OG is just as precious as the metal it’s named after. This indica-dominant hybrid strain asserts itself as one of the “heaviest” strains around. Platinum OG is purported to stem from three strains: Master Kush, OG Kush, and a third unknown parent. Flowers are lime green and plump, with prominent orange hairs and a platinum coating thanks to the abundance of THC crystals. A brief, heady onset settles into a powerful physical sedation suitable for nighttime use and pain, stress, or anxiety relief, making this precious strain a robust healer.",
      "effects": {
        "relaxed": "69%",
        "euphoric": "48%",
        "sleepy": "46%",
        "happy": "43%",
        "hungry": "29%",
        "dry_mouth": "29%",
        "dry_eyes": "16%",
        "dizzy": "7%",
        "paranoid": "4%",
        "anxious": "2%",
        "stress": "33%",
        "pain": "28%",
        "anxiety": "28%",
        "insomnia": "27%",
        "depression": "21%"
      }
    },
    {
      "name": "Apple Fritter",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "25%",
      "most_common_terpene": "Limonene",
      "description": "Apple Fritter, a true hybrid strain, is known for its powerful and relaxing high. Put out by Lumpy’s Flowers, Apple Fritter is a strain with secret origins. Those who enjoy Apple Fritter say this strain allows you to enjoy an evening without losing your cool. Apple Fritter has a flavor and and aroma that come off as sweet and earthy, with a light cheesy apple pastry influence.",
      "effects": {
        "relaxed": "67%",
        "happy": "55%",
        "euphoric": "42%",
        "uplifted": "37%",
        "sleepy": "30%",
        "dry_mouth": "10%",
        "dry_eyes": "7%",
        "stress": "17%",
        "anxiety": "15%",
        "depression": "7%",
        "insomnia": "7%",
        "pain": "7%"
      }
    },
    {
      "name": "Blue Cheese",
      "img_url": "",
      "type": "Indica",
      "thc_level": "17%",
      "most_common_terpene": "Myrcene",
      "description": "Blue Cheese is an indica cross created by crossing a Blueberry male with an original U.K. Cheese (a Skunk #1 phenotype) female. The sweet and savory smells of berry and blue cheese combine to create a creamy, unique flavor reminiscent of the original Cheese. The heavy effects will help you feel relaxed at the end of the day and can provide relief for muscle spasms, pain, and stress.",
      "effects": {
        "relaxed": "59%",
        "happy": "52%",
        "euphoric": "49%",
        "sleepy": "35%",
        "uplifted": "34%",
        "dry_mouth": "35%",
        "dry_eyes": "20%",
        "dizzy": "7%",
        "paranoid": "5%",
        "headache": "4%",
        "stress": "39%",
        "pain": "30%",
        "anxiety": "29%",
        "insomnia": "24%",
        "depression": "23%"
      }
    },
    {
      "name": "Gary Payton",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "15%",
      "most_common_terpene": "Caryophyllene",
      "description": "A collab between Cookies and Powerzzz Genetics, Gary Payton is a highly coveted hybrid marijuana strain bred by Cookies cultivar and named after the NBA Hall of Famer. Combining the Y and Snowman breeds a potent, flavorful, and colorful strain. It has high amounts of THC and almost no CBD, and middle-of-the-road effects that provide an even-keeled experience.",
      "effects": {
        "relaxed": "77%",
        "happy": "62%",
        "euphoric": "51%",
        "uplifted": "44%",
        "giggly": "31%",
        "dry_mouth": "17%",
        "dry_eyes": "6%",
        "anxious": "3%",
        "paranoid": "1%",
        "stress": "12%",
        "depression": "10%",
        "anxiety": "8%",
        "pain": "6%",
        "nausea": "5%"
      }
    },
    {
      "name": "Thin Mint GSC",
      "img_url": "https://images.leafly.com/flower-images/i7NqIuuQRd2ZQQ89VFbg_THIN%20MINT-207-edited.jpg",
      "type": "Hybrid",
      "thc_level": "18%",
      "most_common_terpene": "Caryophyllene",
      "description": "Thin Mint, a hybrid cross containing Durban Poison and OG Kush genetics, is a phenotype of the legendary GSC strain. Dark green and royal purple hues peek through a heavy coat of crystals, with a sweet minty smell that gives a full explanation of this strain’s name. Thin Mint calls upon the powers of its indica, sativa, and hybrid ancestors for a powerful full-body effect that gives this strain its sterling reputation. The high psychoactivity of this strain is not for novice consumers, but patients with a variety of symptoms are giving Thin Mint their seal of approval: severe pain, nausea, swelling, insomnia, and appetite loss are no match for the potency of Thin Mint.",
      "effects": {
        "relaxed": "63%",
        "happy": "56%",
        "euphoric": "52%",
        "uplifted": "48%",
        "creative": "30%",
        "dry_mouth": "23%",
        "dry_eyes": "11%",
        "dizzy": "5%",
        "anxious": "4%",
        "paranoid": "4%",
        "stress": "32%",
        "depression": "29%",
        "pain": "23%",
        "anxiety": "22%",
        "lack_of_appetite": "17%"
      }
    },
    {
      "name": "Tropicana Cookies",
      "img_url": "",
      "type": "Sativa",
      "thc_level": "16%",
      "most_common_terpene": "Caryophyllene",
      "description": "Tropicana Cookies is a sativa marijuana strain that provides a cereberal and focused high. Bred by Oni Seed Co, Tropicana Cookies crosses GSC and Tangie. The result is an infusion of citrus notes backed up by a smooth cookies flavor. This strain produces purple buds that have hints of dark green with orange hairs. ",
      "effects": {
        "happy": "52%",
        "uplifted": "47%",
        "energetic": "38%",
        "euphoric": "37%",
        "relaxed": "30%",
        "dry_mouth": "15%",
        "dry_eyes": "5%",
        "anxious": "4%",
        "dizzy": "3%",
        "paranoid": "2%",
        "stress": "17%",
        "anxiety": "15%",
        "depression": "14%",
        "pain": "10%",
        "fatigue": "8%"
      }
    },
    {
      "name": "King Louis",
      "img_url": "",
      "type": "Indica",
      "thc_level": "21%",
      "most_common_terpene": "Limonene",
      "description": "King Louis XIII is an indica marijuana strain made by crossing OG Kush with LA Confidential. It's namesake might be most famous for making wigs on men de rigeur for the French aristocracy, but in Southern California the name will bring to mind a popular indica-dominant strain. This strain announces itself as many people did in the 1600s: by its smell. The difference is this monarch’s odor is one that’s meant to be enjoyed; its dense nugs have an overwhelmingly piney smell with an earthy musk that will have you thinking of your last forest adventure. Because of its OG Kush, heritage Louis XIII has a very similar spicy kush aroma. ",
      "effects": {
        "relaxed": "60%",
        "sleepy": "48%",
        "happy": "34%",
        "euphoric": "31%",
        "hungry": "26%",
        "dry_mouth": "21%",
        "dry_eyes": "12%",
        "dizzy": "4%",
        "paranoid": "3%",
        "headache": "2%",
        "insomnia": "32%",
        "stress": "31%",
        "pain": "29%",
        "anxiety": "24%",
        "depression": "19%"
      }
    },
    {
      "name": "Pound Cake",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "17%",
      "most_common_terpene": "Myrcene",
      "description": "Coming from the Cookies Fam, London Poundcake is said to be a cross of Sunset Sherbert and an unknown heavy-hitting indica. The cross offers a loud berry and grape flavor that’s backed by sharp lemon and citrus overtones. Expect a head and body high that will leave you blissed out on the couch. ",
      "effects": {
        "relaxed": "54%",
        "euphoric": "40%",
        "happy": "35%",
        "sleepy": "29%",
        "uplifted": "24%",
        "dry_mouth": "16%",
        "dry_eyes": "5%",
        "paranoid": "5%",
        "dizzy": "2%",
        "anxiety": "18%",
        "insomnia": "13%",
        "depression": "10%",
        "stress": "10%",
        "pain": "8%"
      }
    },
    {
      "name": "Tangie",
      "img_url": "",
      "type": "Sativa",
      "thc_level": "17%",
      "most_common_terpene": "Myrcene",
      "description": "Tangie is a sativa marijuana strain made by crossing California Orange and Skunk-1. This strain is a popular choice in Amsterdam and is spreading elsewhere. Tangie is a remake of sorts of the popular version of Tangerine Dream that was sought-after in the 1990s. The citrus heritage of Tangie is the most evident in its refreshing tangerine aroma. As a plant, Tangie grows best outside, producing sticky buds that provide euphoric yet relaxed effects.",
      "effects": {
        "happy": "48%",
        "uplifted": "45%",
        "energetic": "38%",
        "euphoric": "37%",
        "creative": "32%",
        "dry_mouth": "15%",
        "dry_eyes": "7%",
        "anxious": "4%",
        "dizzy": "2%",
        "headache": "2%",
        "stress": "23%",
        "depression": "22%",
        "anxiety": "18%",
        "fatigue": "12%",
        "pain": "12%"
      }
    },
    {
      "name": "Platinum Kush",
      "img_url": "",
      "type": "Indica",
      "thc_level": "18%",
      "most_common_terpene": "Caryophyllene",
      "description": "Platinum Kush is an indica marijuana strain made by crossing OG Kush with Afghani. This strain takes on a platinum-silver shade due to its thick coat of crystal resin. With purple hues and bright orange hairs, its buds grow dense with a sweet fruity and hashy aroma. The buzz from Platinum Kush has been described as strongly cerebral and body-numbing.",
      "effects": {
        "relaxed": "68%",
        "happy": "52%",
        "euphoric": "49%",
        "sleepy": "39%",
        "hungry": "33%",
        "dry_mouth": "31%",
        "dry_eyes": "20%",
        "dizzy": "6%",
        "paranoid": "6%",
        "headache": "3%",
        "stress": "37%",
        "pain": "30%",
        "anxiety": "28%",
        "insomnia": "23%",
        "depression": "19%"
      }
    },
    {
      "name": "Cookies Kush",
      "img_url": "https://images.leafly.com/flower-images/eZUymXkCSXuiM2oElpRa_COOKIES%20KUSH-349-edited%20(1).jpg",
      "type": "Indica",
      "thc_level": "17%",
      "most_common_terpene": "Myrcene",
      "description": "Cookies Kush from Barney's Coffeeshop combines GSC with the Rolex phenotype of OG Kush, resulting in a potent indica worthy of 1st place in High Times' 2014 Amsterdam Cannabis Cup in the \"Best Coffeeshop Strain\" category.",
      "effects": {
        "relaxed": "73%",
        "happy": "53%",
        "sleepy": "48%",
        "euphoric": "45%",
        "hungry": "33%",
        "dry_mouth": "29%",
        "dry_eyes": "20%",
        "dizzy": "8%",
        "paranoid": "3%",
        "anxious": "2%",
        "stress": "34%",
        "anxiety": "25%",
        "pain": "21%",
        "insomnia": "19%",
        "depression": "16%"
      }
    },
    {
      "name": "Venom OG",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "19%",
      "most_common_terpene": "Myrcene",
      "description": "Venom OG is a indica-dominant strain made by crossing Poison OG and Rare Dankness #1. It's marked by dense, forest-green buds with a tangle of bright orange hairs. Venom OG has an aroma of skunk, pine, lemon, and diesel. This strain is recommended for nighttime use as its effects tend toward full-body relaxation, but it also provides some sensory elevation that is enjoyable for lazy activities. Patients have found Venom OG to be a potent remedy for pain, arthritis, anxiety, and sleep disorders. Growers should note that Venom OG is suitable for outdoor or indoor gardens and its breeders suggest a 50 to 65-day flowering period. Venom OG is bred by Rare Darkness Seeds.",
      "effects": {
        "relaxed": "70%",
        "happy": "49%",
        "euphoric": "41%",
        "sleepy": "36%",
        "uplifted": "34%",
        "dry_mouth": "26%",
        "dry_eyes": "12%",
        "dizzy": "6%",
        "headache": "3%",
        "anxious": "2%",
        "stress": "33%",
        "anxiety": "27%",
        "pain": "22%",
        "insomnia": "21%",
        "depression": "17%"
      }
    },
    {
      "name": "Purple Haze",
      "img_url": "",
      "type": "Sativa",
      "thc_level": "16%",
      "most_common_terpene": "Myrcene",
      "description": "Purple Haze is a sativa marijuana strain popularized by Jimi Hendrix’s 1967 classic song, Purple Haze. This strain delivers a dreamy burst of euphoria that brings veteran consumers back to their psychedelic heyday. This nostalgic sativa staple remains cherished for its high energy cerebral stimulation that awakens creativity and blissful contentment throughout the day. Purple Haze is believed to have descended from parent strains Purple Thai and Haze, which pass on a mix of sweet and earthy flavors underscored by notes of berry and sharp spice. Purple Haze buds typically acquire vibrant hues of lavender that further justify the naming of this strain.",
      "effects": {
        "happy": "58%",
        "euphoric": "57%",
        "uplifted": "50%",
        "creative": "42%",
        "relaxed": "40%",
        "dry_mouth": "36%",
        "dry_eyes": "20%",
        "dizzy": "11%",
        "paranoid": "9%",
        "headache": "6%",
        "stress": "35%",
        "anxiety": "27%",
        "depression": "25%",
        "pain": "23%",
        "insomnia": "11%"
      }
    },
    {
      "name": "Gelato #41",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "24%",
      "most_common_terpene": "Limonene",
      "description": "Gelato #41 is a hybrid strain that is high in THC and offers a heavy, relaxing body high without clouding the mind. Gelato 41 is made by crossing Sunset Sherbert and Thin Mint Cookies. This strain has buds that grow in an array of colors, from light green to purple, with trichomes that put out a sweet and earthy aroma alongside hints of lavender and pine. New consumers should know that Gelato 41 is potent and the high is best reserved for those looking for a new heavy hitter. This strain comes from the Cookies Family in California. ",
      "effects": {
        "relaxed": "64%",
        "happy": "48%",
        "euphoric": "41%",
        "uplifted": "30%",
        "hungry": "25%",
        "dry_mouth": "17%",
        "dry_eyes": "5%",
        "headache": "2%",
        "paranoid": "2%",
        "depression": "15%",
        "stress": "15%",
        "anxiety": "12%",
        "pain": "7%",
        "insomnia": "5%"
      }
    },
    {
      "name": "Maui Wowie",
      "img_url": "",
      "type": "Sativa",
      "thc_level": "17%",
      "most_common_terpene": "Myrcene",
      "description": "Maui Wowie (aka Maui Waui) is a classic sativa marijuana strain made from a cross of Hawaiian and another strain that remains unknown. This strain features tropical flavors and stress-relieving qualities that will float you straight to the shores of Hawaii where this strain originally comes from. Since its beginnings in the island’s volcanic soil, Maui Wowie has spread across the world to bless us with its sweet pineapple flavors and high-energy euphoria. Lightweight effects allow your mind to drift away to creative escapes, while Maui Wowie’s motivating, active effects may be all you need to get outside and enjoy the sun. This tall, lanky strain is best suited for cultivation in warm, tropical climates that mirror its homeland, but a bright environment and nutrient-rich soil are typically adequate for indoor growing.  ",
      "effects": {
        "happy": "59%",
        "uplifted": "53%",
        "euphoric": "47%",
        "energetic": "42%",
        "creative": "36%",
        "dry_mouth": "25%",
        "dry_eyes": "15%",
        "dizzy": "4%",
        "paranoid": "4%",
        "headache": "3%",
        "stress": "35%",
        "anxiety": "28%",
        "depression": "25%",
        "pain": "20%",
        "fatigue": "14%"
      }
    },
    {
      "name": "Motorbreath",
      "img_url": "",
      "type": "Hybrid",
      "thc_level": "25%",
      "most_common_terpene": "Caryophyllene",
      "description": "Named after its excessively gassy flavor and smell, Motorbreath crosses Chemdog and SFV OG Kush. This award-winning strain produces a flavorful smoke with notes of fuel, earth, and citrus. If you’re an OG fan, Motorbreath is a must-try, but novices should be aware of its potent effects. ",
      "effects": {
        "euphoric": "64%",
        "relaxed": "60%",
        "happy": "52%",
        "uplifted": "41%",
        "creative": "26%",
        "dry_mouth": "10%",
        "dizzy": "2%",
        "dry_eyes": "2%",
        "anxious": "1%",
        "stress": "23%",
        "pain": "18%",
        "depression": "17%",
        "anxiety": "17%",
        "insomnia": "11%"
      }
    },
    {
      "name": "Black Diamond",
      "img_url": "",
      "type": "Indica",
      "thc_level": "17%",
      "most_common_terpene": "Myrcene",
      "description": "Black Diamond is an indica marijuana strain from Northern California. It is the ideal strain for patients who need strong medication but still want to be active and sociable. A cross between Blackberry and Diamond OG, its flowers have a glittery trichome covering and purple coloring that make it a beautiful gem to look at. The strain’s aroma is musky and earthy, almost like a deep red wine. Black Diamond is known to cause fits of giggles and is a great strain for hanging out with friends or catching up on TV shows at home. This strain tends to make consumers extremely hungry, making it a good choice for those looking to increase their appetite (just make sure you have some snacks on hand).",
      "effects": {
        "relaxed": "73%",
        "happy": "62%",
        "euphoric": "49%",
        "hungry": "43%"
      }
    }
  ]